lesson03/src/test/resources/brew.soap.request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ser="http://service.soap.lesson03.mule.lr.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:getBrews/>
   </soapenv:Body>
</soapenv:Envelope>
